/*  --------- Settings ----------- */

"Automatically Install" = "Automaticky instalovat";

"Delete After Install" = "Vymazat po nainstalování";

"Remove Metadata"="Odstranit metadata";

"Keep Awake"="Neuspávat zařízení";

"This will keep your screen always ON while using AppCake"="Zabránit uspání přístroje (vypnutí displeje) při používání AppCake";

"Remove Metadata will stop App Store from updating the app"="Odstranění metadat zakáže AppStore aktualizaci aplikací";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="Zpřístupnění synchronizaci aplikací stažených z AppCake s Vaším počítačem a iTunes.";

"iTunes Sync"="iTunes Sync";

"Feedback"="Zpětná vazba";

"Changelog"="Změny v aplikaci";

"I Can Translate"="Chtěl bych pomoci s překladem";

"Clear Image Cache"="Vymazat ikony obrázků";

"Language" = "Volba jazyka";
